[
  "calendar",
  "dataview",
  "obsidian-advanced-uri",
  "buttons",
  "cmenu-plugin",
  "obsidian-editor-shortcuts",
  "obsidian-command-alias-plugin",
  "creases",
  "customizable-page-header-buttons",
  "customizable-sidebar",
  "drawio-obsidian",
  "obsidian-emoji-toolbar",
  "format-hotkeys-obsidian",
  "lapel",
  "obsidian-linter",
  "obsidian-mind-map",
  "number-headings-obsidian",
  "obsidian-outliner",
  "recent-files-obsidian",
  "obsidian-shellcommands",
  "obsidian-show-file-path",
  "various-complements",
  "obsidian-style-settings",
  "obsidian-attachment-name-formatting",
  "obsidian-notes-from-template",
  "quickadd",
  "templater-obsidian",
  "obsidian-find-and-replace-in-selection",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-columns",
  "obsidian-image-toolkit",
  "reveal-active-file-button",
  "obsidian-minimal-settings",
  "obsidian-view-mode-by-frontmatter",
  "cm-editor-syntax-highlight-obsidian",
  "breadcrumbs",
  "obsidian-git",
  "quick-explorer",
  "obsidian-banners",
  "review-obsidian",
  "nldates-obsidian",
  "markdown-table-editor",
  "better-word-count",
  "obsidian-reminder-plugin",
  "pane-relief",
  "obsidian-footnotes",
  "editing-toolbar"
]