[
  "calendar",
  "dataview",
  "obsidian-advanced-uri",
  "buttons",
  "cmenu-plugin",
  "obsidian-editor-shortcuts",
  "obsidian-command-alias-plugin",
  "creases",
  "customizable-page-header-buttons",
  "customizable-sidebar",
  "drawio-obsidian",
  "obsidian-emoji-toolbar",
  "format-hotkeys-obsidian",
  "obsidian-hover-editor",
  "lapel",
  "obsidian-linter",
  "obsidian-mind-map",
  "number-headings-obsidian",
  "obsidian-outliner",
  "pane-relief",
  "recent-files-obsidian",
  "obsidian-shellcommands",
  "obsidian-show-file-path",
  "sliding-panes-obsidian",
  "various-complements",
  "obsidian-style-settings",
  "obsidian-attachment-name-formatting"
]